"sendMessage Label"			= "送信";
"sendMessage Palette Label"	= "送信";
"sendMessage ToolTip"		= "このレスの編集を終了し、内容を送信します。";


"saveAsDraft Label"			= "下書きとして保存";
"saveAsDraft Palette Label"	= "下書きとして保存";
"saveAsDraft ToolTip"		= "編集中の内容を下書きとして保存します。";

"beLogin Label"				= "Be ログイン中";
"beLogin Palette Label"		= "Be ログインの切り替え";
"beLogin ToolTip"			= "現在、Be ログインしています。クリックするとログアウトします。";